package com.company;

public class Main {

    public static void main(String[] args) {
        System.out.println("Данглар, подойдя к Фернану, пристально взглянул на обиженного \nпоклонника.  Фернан,  шагая  за  будущими  супругами,  совершенно \nзабытый  Мерседес,  которая  в  упоении  юной  любви,  ничего  не \nвидела, кроме своего Эдмона, –то бледнел, то краснел. Время от \nвремени он посматривал в сторону Марселя и при этом всякий раз \nневольно  вздрагивал.  Казалось,  Фернан  ожидал  или  по  крайней \nмере предвидел какое-то важное событие.");
    }
}
